/* Localized versions of Info.plist keys */

CFBundleName = "DaCar";
CFBundleShortVersionString = "DaCar version 0.1";
CFBundleGetInfoString = "DaCar version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
